[DLC06_Inv_WristbowDaud:pPlayerSpecific DisTweaks_InventoryItem_PlayerSpecific]
m_Name="道德的袖弩"
m_Description="精品打造的袖弩，安静，隐蔽。用来发射普通弩箭，麻醉镖和爆炸弩箭。"

[DLC06_Proj_Wristbolt_DELETEME:DisTweaks_InteractableInterface_0 DisTweaks_InteractableInterface]
m_Name="爆炸弩箭"

[DLC06_Proj_WristBolt_Explosive:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="爆炸弩箭"

